{"itos": ["<pad>", "<unk>", "the", ".", ",", "to", "of", "and", "a", "in", "that", "s", "’", "is", "on", "for", "-", "it", "“", "”", "he", "with", "said", "was", "as", "trump", "by", "his", "have", "has", "be", "not", "at", "from", "are", "this", "i", "they", "an", "but", "who", "we", ":", ")", "(", "you", "would", "about", "will", "t", "their", "had", "or", "president", "been", "more", "people", "she", "were", "one", "her", "which", "if", "all", "mr", "what", "u", "there", "out", "when", "new", "after", "clinton", "—", "up", "its", "can", "state", "also", "so", "no", "?", "\"", "than", "over", "'", "our", "other", "some", "like", "just", "him", "states", "into", "them", "could", "do", "government", "obama", "time", "now", "because", "year", "two", "house", "united", "donald", "campaign", "even", "first", "how", "only", "last", "republican", "many", "against", "us", "any", "years", "most", "@", "$", "election", "white", "news", "told", "party", "while", "american", "those", "did", "country", "hillary", "before", "being", "re", "reuters", "get", "these", "may", "where", "my", "world", "should", "going", "make", "during", "former", "then", "made", "say", "political", "!", "percent", "your", "washington", "very", "don", "national", "back", "media", "law", "here", "way", "since", "right", "/", "think", "know", "according", "security", "russia", "police", "down", "well", "under", "much", "day", "take", "public", "such", "between", "presidential", "court", "america", "called", "including", "administration", "still", "support", "week", "see", "want", "republicans", "me", "2016", "000", "officials", "through", "war", "m", "group", "vote", "democratic", "million", "both", "military", "bill", "twitter", "federal", "work", "another", "1", "go", "off", "women", "own", "part", "office", "long", "department", "city", "says", "york", "foreign", "three", "same", "times", "policy", "[", "senate", "north", "around", "never", "saying", "good", "need", "statement", "russian", "americans", "next", "why", "china", "every", "use", "democrats", "whether", "power", "help", "case", "does", "tax", "man", "tuesday", "congress", "asked", "general", "show", "come", "left", "–", "too", "secretary", ";", "money", "used", "without", "friday", "voters", "end", "ve", "really", "black", "‘", "far", "wednesday", "rights", "2", "change", "health", "thursday", "put", "days", "deal", "d", "family", "members", "among", "might", "candidate", "]", "report", "home", "took", "order", "life", "via", "committee", "something", "monday", "ms", "found", "information", "minister", "month", "business", "video", "fact", "again", "already", "10", "syria", "several", "things", "top", "place", "few", "official", "children", "system", "countries", "won", "though", "fbi", "attack", "reported", "investigation", "justice", "iran", "today", "least", "high", "however", "recent", "later", "point", "old", "leader", "came", "5", "post", "yet", "image", "great", "little", "3", "big", "added", "company", "international", "director", "look", "likely", "senator", "months", "chief", "n", "sanders", "leaders", "believe", "got", "john", "four", "plan", "real", "didn", "nuclear", "clear", "social", "decision", "number", "nation", "school", "must", "become", "south", "making", "interview", "control", "working", "away", "free", "until", "past", "once", "trade", "night", "groups", "let", "meeting", "intelligence", "major", "care", "economic", "call", "…", "win", "islamic", "set", "less", "better", "issue", "act", "known", "keep", "story", "doesn", "others", "thing", "wrote", "trying", "speech", "seen", "history", "ever", "press", "immigration", "university", "4", "men", "executive", "program", "lot", "doing", "run", "com", "email", "conservative", "went", "based", "actually", "forces", "move", "#", "give", "best", "team", "human", "second", "across", "sunday", "korea", "al", "ago", "enough", "de", "agency", "supporters", "billion", "each", "attacks", "2015", "early", "important", "given", "himself", "nothing", "killed", "job", "20", "person", "led", "matter", "find", "anti", "november", "force", "local", "issues", "cruz", "companies", "8", "defense", "taking", "center", "stop", "five", "question", "possible", "wall", "race", "pay", "having", "done", "earlier", "ll", "close", "face", "head", "featured", "border", "course", "fox", "evidence", "debate", "legal", "european", "private", "bush", "woman", "held", "process", "reports", "often", "instead", "senior", "nominee", "continue", "taken", "open", "march", "hard", "2017", "financial", "along", "different", "majority", "union", "behind", "full", "iraq", "muslim", "6", "using", "able", "community", "october", "member", "*", "within", "violence", "always", "future", "facebook", "comment", "action", "%", "name", "anything", "lead", "watch", "11", "air", "released", "global", "barack", "emails", "despite", "death", "reporters", "fight", "nearly", "live", "began", "30", "line", "governor", "israel", "following", "jobs", "role", "nations", "young", "water", "economy", "middle", "cnn", "comey", "judge", "expected", "someone", "am", "almost", "texas", "2014", "read", "january", "politics", "weeks", "spokesman", "whose", "getting", "problem", "small", "9", "gop", "plans", "putin", "comes", "candidates", "coming", "15", "7", "source", "gun", "sure", "anyone", "further", "street", "syrian", "kind", "attorney", "lives", "running", "prime", "wants", "staff", "large", "saturday", "means", "outside", "service", "together", "workers", "illegal", "east", "current", "supreme", "comments", "start", "efforts", "lost", "response", "talk", "democrat", "special", "voting", "late", "six", "rather", "thought", "opposition", "california", "c", "wanted", "ryan", "side", "leave", "morning", "term", "mexico", "announced", "june", "everyone", "agreement", "florida", "budget", "crisis", "saudi", "questions", "civil", "july", "recently", "tell", "front", "thousands", "officers", "effort", "conference", "&", "bad", "sent", "reason", "paul", "west", "students", "isn", "j", "o", "pic", "idea", "rules", "europe", "themselves", "region", "letter", "votes", "words", "article", "weapons", "half", "100", "market", "elections", "policies", "area", "strong", "feel", "everything", "energy", "event", "needs", "near", "data", "hours", "makes", "position", "especially", "hope", "eu", "access", "legislation", "lawmakers", "central", "follow", "12", "britain", "try", "chairman", "council", "oil", "looking", "2012", "became", "millions", "sanctions", "true", "message", "organization", "ban", "daily", "citizens", "interest", "threat", "accused", "criminal", "level", "list", "received", "hold", "talks", "either", "calling", "cannot", "love", "gave", "chinese", "obamacare", "george", "personal", "seems", "authorities", "food", "third", "industry", "cases", "army", "decades", "bank", "mrs", "climate", "although", "failed", "latest", "speaking", "allow", "college", "elected", "tried", "foundation", "enforcement", "breitbart", "showed", "dr", "due", "bring", "toward", "western", "involved", "services", "poll", "example", "probably", "worked", "primary", "started", "turn", "congressional", "record", "immigrants", "peace", "building", "officer", "father", "potential", "refugees", "capital", "turned", "victory", "share", "turkey", "rule", "freedom", "isis", "key", "happened", "movement", "images", "claims", "research", "result", "50", "talking", "laws", "spending", "polls", "cut", "met", "soon", "fire", "allowed", "vice", "sources", "stand", "entire", "provide", "continued", "wife", "shows", "son", "needed", "simply", "situation", "f", "class", "hand", "book", "friends", "county", "presidency", "parties", "david", "below", "e", "immediately", "calls", "published", "mean", "muslims", "relations", "wrong", "coalition", "allies", "saw", "april", "crime", "described", "play", "points", "room", "fighting", "insurance", "visit", "longer", "include", "protect", "short", "25", "posted", "james", "shot", "planned", "forward", "spent", "hit", "liberal", "r", "british", "decided", "final", "michael", "release", "cost", "terrorism", "september", "2013", "view", "voted", "appeared", "ahead", "leading", "single", "nomination", "truth", "paid", "concerns", "itself", "serious", "results", "board", "february", "brought", "increase", "whole", "terrorist", "ruling", "germany", "families", "return", "step", "education", "else", "conservatives", "district", "living", "actions", "address", "problems", "wasn", "charges", "moment", "similar", "adding", "december", "game", "child", "low", "meet", "reality", "claim", "sign", "perhaps", "network", "la", "non", "backed", "body", "rally", "popular", "biggest", "ties", "agencies", "created", "understand", "spoke", "helped", "leadership", "account", "fear", "mother", "risk", "land", "ground", "medical", "reform", "moscow", "funding", "sense", "sexual", "p", "passed", "inside", "religious", "host", "main", "happen", "rubio", "town", "areas", "convention", "dollars", "review", "project", "agreed", "phone", "realdonaldtrump", "seven", "heard", "claimed", "influence", "pressure", "series", "god", "largest", "shooting", "august", "included", "related", "london", "common", "choice", "drug", "representative", "carolina", "ask", "rate", "total", "relationship", "create", "cause", "raised", "quickly", "tv", "attention", "racist", "changes", "bernie", "build", "documents", "remain", "income", "clearly", "establishment", "died", "secret", "website", "study", "ministry", "television", "society", "online", "confirmed", "armed", "certain", "employees", "conflict", "speak", "arrested", "goes", "taxes", "pro", "hate", "eight", "focus", "standing", "representatives", "france", "mind", "stay", "18", "star", "hundreds", "fake", "b", "form", "ways", "declined", "mark", "adviser", "powerful", "w", "population", "debt", "forced", "16", "chance", "commission", "getty", "difficult", "self", "hearing", "yes", "lower", "pence", "maybe", "protesters", "lawyer", "events", "interests", "giving", "higher", "page", "experience", "healthcare", "fund", "hands", "details", "mass", "numbers", "parliament", "missile", "independent", "french", "rest", "nato", "issued", "san", "denied", "church", "13", "mike", "prison", "whom", "experts", "travel", "signed", "agenda", "2008", "pass", "knew", "40", "parents", "above", "fired", "dead", "growing", "particularly", "finally", "beyond", "eastern", "terms", "constitution", "previous", "johnson", "sex", "pretty", "african", "14", "word", "firm", "arabia", "currently", "car", "speaker", "growth", "considered", "answer", "paris", "remains", "served", "programs", "development", "noted", "consider", "17", "certainly", "century", "voter", "base", "takes", "guy", "deep", "attempt", "crowd", "sen", "king", "24", "operations", "poor", "per", "troops", "safety", "cities", "professor", "dangerous", "residents", "corruption", "politicians", "safe", "previously", "request", "democracy", "schools", "seeking", "red", "named", "site", "push", "exactly", "husband", "mayor", "significant", "felt", "appears", "light", "mainstream", "heart", "remarks", "age", "island", "coverage", "allegations", "corporate", "internet", "deputy", "protest", "opinion", "2011", "price", "protests", "victims", "0", "authority", "repeatedly", "effect", "christian", "seem", "labor", "period", "strategy", "ohio", "proposed", "rise", "views", "seemed", "suggested", "knows", "sometimes", "elect", "radio", "born", "aid", "ability", "friend", "ted", "sessions", "27", "stage", "leaving", "hear", "expressed", "criticism", "completely", "gets", "directly", "huge", "quite", "provided", "worse", "terrorists", "field", "concerned", "nov", "gone", "test", "crimes", "ready", "warned", "los", "photo", "reach", "cover", "virginia", "weekend", "concern", "technology", "prevent", "believed", "un", "opportunity", "reached", "telling", "offered", "offer", "gay", "german", "•", "wing", "killing", "individual", "daughter", "respect", "robert", "bit", "available", "respond", "28", "fellow", "apparently", "fall", "student", "measure", "iraqi", "violent", "japan", "records", "fraud", "avoid", "organizations", "gold", "lack", "operation", "approach", "iowa", "southern", "winning", "supported", "individuals", "battle", "tweet", "impact", "buy", "agents", "co", "businesses", "charged", "sea", "upon", "korean", "worth", "criticized", "remember", "ambassador", "asking", "false", "reporter", "alone", "charge", "send", "throughout", "independence", "lose", "transition", "gas", "afghanistan", "minutes", "critical", "wikileaks", "22", "flynn", "moved", "holding", "funds", "favor", "discuss", "committed", "played", "kelly", "500", "green", "60", "responsible", "militants", "parts", "direct", "challenge", "alleged", "26", "agree", "2010", "israeli", "mostly", "works", "massive", "northern", "incident", "costs", "appear", "stories", "raise", "19", "serve", "measures", "figure", "expect", "chicago", "break", "ukraine", "largely", "abortion", "status", "begin", "el", "assault", "declared", "average", "couple", "investment", "changed", "l", "trust", "showing", "critics", "willing", "continues", "target", "followed", "career", "regional", "protection", "electoral", "mccain", "proposal", "absolutely", "additional", "written", "language", "seek", "includes", "caused", "subject", "sought", "culture", "refused", "filed", "beginning", "amount", "behavior", "ensure", "looks", "threats", "moving", "lawyers", "amendment", "necessary", "ended", "journalists", "21", "assad", "author", "statements", "benefits", "affairs", "briefing", "present", "sides", "activists", "joe", "opposed", "built", "brexit", "wouldn", "publicly", "worst", "terror", "please", "responded", "rich", "multiple", "domestic", "join", "trip", "hour", "banks", "tillerson", "complete", "jewish", "science", "revealed", "space", "supporting", "promised", "particular", "soldiers", "version", "note", "credit", "beijing", "film", "progress", "cia", "hospital", "exchange", "ones", "goal", "fair", "iranian", "believes", "thinking", "brown", "regulations", "newspaper", "kept", "scott", "various", "2009", "whatever", "miles", "block", "arms", "required", "urged", "governments", "damage", "kids", "voice", "rep", "myanmar", "merkel", "treatment", "reasons", "spokeswoman", "rates", "institute", "referring", "meant", "kurdish", "mexican", "200", "minority", "trial", "repeal", "positions", "couldn", "die", "turkish", "decade", "association", "check", "evening", "paper", "sort", "senators", "tough", "playing", "summer", "classified", "delegates", "bannon", "none", "joined", "nor", "regime", "ran", "easy", "server", "accept", "becoming", "stated", "romney", "helping", "aren", "environmental", "season", "facing", "cuts", "arab", "chris", "guns", "scandal", "estate", "eventually", "michigan", "compared", "lawsuit", "levels", "natural", "increased", "29", "marriage", "finance", "communities", "approved", "highly", "focused", "tweeted", "announcement", "shared", "addition", "canada", "nine", "facts", "decisions", "joint", "cast", "separate", "defend", "carry", "attacked", "responsibility", "emergency", "camp", "gov", "fully", "manager", "putting", "loss", "oct", "libya", "ordered", "cabinet", "negotiations", "jerusalem", "lies", "pointed", "reporting", "islam", "female", "explained", "murder", "nbc", "values", "lines", "associated", "argued", "piece", "carried", "closed", "park", "search", "indeed", "greater", "training", "property", "road", "supposed", "powers", "increasingly", "kill", "audience", "refugee", "resources", "cuba", "veterans", "accounts", "flag", "23", "modern", "earth", "rhetoric", "regarding", "door", "demand", "mcconnell", "happy", "positive", "conversation", "doubt", "looked", "annual", "threatened", "pick", "highest", "decide", "promise", "aides", "places", "paying", "deals", "africa", "diplomatic", "success", "russians", "warning", "panel", "k", "caught", "stopped", "christie", "migrants", "considering", "vladimir", "india", "blood", "launched", "ultimately", "hill", "analysis", "cancer", "fighters", "conditions", "h", "learned", "seriously", "identified", "mission", "replace", "opened", "markets", "nature", "blame", "civilians", "shut", "infrastructure", "simple", "y", "podesta", "propaganda", "approval", "specific", "referendum", "save", "value", "systems", "communications", "thinks", "rival", "cash", "en", "prosecutors", "towards", "super", "jr", "strike", "receive", "happens", "moore", "possibility", "asia", "resolution", "seat", "steps", "defeat", "hotel", "editor", "spicer", "discussed", "starting", "herself", "constitutional", "opening", "drugs", "familiar", "path", "condition", "range", "studies", "territory", "blue", "2018", "fed", "appeal", "alternative", "broke", "spend", "google", "sept", "matters", "drive", "writing", "radical", "names", "require", "sales", "richard", "happening", "club", "screen", "yemen", "jeff", "31", "angeles", "coal", "jersey", "arrest", "affordable", "losing", "racial", "allowing", "solution", "bureau", "floor", "wait", "planning", "35", "prices", "practice", "pipeline", "arrived", "housing", "faith", "conducted", "players", "pushed", "add", "palestinian", "religion", "designed", "activities", "reduce", "faced", "shown", "pennsylvania", "production", "retired", "signs", "warren", "streets", "girl", "benefit", "citing", "jones", "ideas", "standard", "pentagon", "controlled", "hurt", "investigators", "homeland", "era", "prepared", "breaking", "dropped", "failure", "watching", "journal", "hampshire", "billionaire", "kim", "meetings", "aimed", "scheduled", "alliance", "management", "keeping", "investigations", "homes", "seeing", "products", "acting", "youtube", "explain", "borders", "limited", "discussion", "traditional", "scene", "supporter", "presence", "conspiracy", "arizona", "zone", "lie", "opponents", "deeply", "successful", "accusations", "neither", "construction", "internal", "dozens", "racism", "dollar", "partners", "cold", "picture", "learn", "original", "ruled", "unless", "reportedly", "brother", "rejected", "brain", "station", "tom", "hollywood", "counsel", "xi", "possibly", "nobody", "activity", "date", "abuse", "ally", "jail", "hopes", "basis", "removed", "wisconsin", "amid", "clean", "spread", "choose", "pushing", "girls", "oh", "surprise", "polling", "raising", "cited", "gives", "cooperation", "st", "steve", "creating", "fell", "courts", "ballot", "waiting", "wars", "bid", "intended", "listen", "difference", "airport", "returned", "inc", "targeted", "truly", "dnc", "rock", "aware", "jan", "fiscal", "art", "hall", "faces", "offensive", "text", "environment", "donors", "aleppo", "tensions", "track", "bomb", "guilty", "stood", "kasich", "claiming", "sitting", "material", "investors", "g", "bringing", "pakistan", "aide", "abc", "politically", "conduct", "widely", "document", "thanks", "plane", "thank", "sell", "estimated", "usa", "effective", "counter", "owned", "serving", "angry", "actual", "ad", "que", "magazine", "meanwhile", "sean", "reagan", "biden", "videos", "extremely", "mail", "70", "figures", "secure", "capture", "partner", "table", "contact", "worried", "pacific", "progressive", "usually", "transgender", "investigating", "haven", "potentially", "standards", "300", "qaeda", "lady", "content", "carson", "code", "games", "legislative", "store", "round", "advisers", "republic", "totally", "brussels", "shift", "treasury", "identity", "sold", "destroy", "remained", "argument", "commander", "boy", "v", "embassy", "elite", "numerous", "rising", "platform", "rohingya", "performance", "scientists", "outcome", "probe", "controversial", "gender", "music", "imagine", "fine", "negative", "advantage", "admitted", "presidents", "afternoon", "unlikely", "everybody", "eyes", "orders", "mention", "guard", "knowledge", "otherwise", "wins", "driving", "type", "ongoing", "victim", "model", "larger", "surveillance", "active", "drop", "aircraft", "founder", "flight", "challenges", "eric", "campaigns", "martin", "prominent", "prove", "coup", "drew", "appeals", "style", "ben", "english", "fans", "posts", "soros", "summit", "survey", "linked", "advance", "consequences", "delivered", "kushner", "sending", "citizen", "prosecutor", "institutions", "computer", "stock", "turning", "lived", "carrying", "inauguration", "easily", "discovered", "wage", "write", "reading", "", "jews", "prior", "vietnam", "roughly", "grand", "journalist", "disaster", "literally", "complex", "jim", "_____", "restrictions", "sector", "remove", "45", "walk", "fast", "analysts", "thus", "appearance", "uk", "clintons", "funded", "communist", "movie", "suspect", "dozen", "vehicle", "wearing", "heavy", "erdogan", "wide", "obvious", "sites", "christians", "basic", "obviously", "strikes", "baby", "struck", "projects", "province", "overall", "link", "sound", "suggest", "90", "background", "becomes", "providing", "coast", "unclear", "puerto", "generally", "mosul", "core", "confirmation", "closer", "closely", "twice", "patients", "notes", "behalf", "promises", "birth", "lying", "dakota", "capitol", "percentage", "humanitarian", "treated", "cross", "strategic", "hell", "netanyahu", "rose", "heavily", "parenthood", "hasn", "concluded", "books", "doctors", "options", "colleagues", "navy", "messages", "immigrant", "normal", "physical", "bar", "australia", "nice", "direction", "entering", "improve", "cars", "represents", "dinner", "missiles", "combat", "revolution", "agent", "judges", "thomas", "dark", "andrew", "rape", "chair", "setting", "users", "disease", "correct", "finding", "league", "lee", "limit", "zero", "increasing", "entirely", "assistance", "deaths", "talked", "gain", "stuff", "rebels", "=", "confidence", "smith", "occurred", "shortly", "beat", "train", "destroyed", "bills", "fuel", "eye", "acknowledged", "attend", "attended", "determined", "veteran", "commitment", "kennedy", "strongly", "vast", "maintain", "onto", "existing", "davis", "pulled", "seats", "activist", "involving", "cultural", "suspected", "connection", "tweets", "immediate", "judicial", "+", "worry", "feet", "launch", "francisco", "vehicles", "backing", "character", "customers", "convicted", "moderate", "yourself", "sit", "degree", "le", "testimony", "specifically", "native", "involvement", "medicaid", "revenue", "indiana", "wounded", "sports", "ceo", "mentioned", "conway", "represent", "personally", "attempts", "heads", "generation", "macron", "wealthy", "established", "covered", "interviews", "interesting", "meaning", "acts", "honor", "understanding", "except", "liberals", "determine", "ethnic", "alabama", "regular", "therefore", "tells", "minimum", "wake", "feeling", "scale", "caucus", "corrupt", "managed", "cbs", "400", "campus", "enemy", "produced", "changing", "msnbc", "runs", "discrimination", "trouble", "unable", "wealth", "georgia", "introduced", "perfect", "aside", "80", "double", "size", "enter", "channel", "traffic", "payments", "narrative", "myself", "guys", "hacking", "mental", "mistake", "kerry", "unfortunately", "executives", "pull", "stands", "kremlin", "injured", "impossible", "cyber", "extreme", "anger", "appointed", "tens", "egypt", "continuing", "expert", "peter", "requests", "turns", "ice", "currency", "bigger", "abroad", "wonder", "wish", "deliver", "grew", "vowed", "allegedly", "marco", "illegally", "straight", "selling", "broken", "21st", "effects", "placed", "2007", "offering", "historic", "theory", "pledged", "dismissed", "somebody", "greatest", "stephen", "vision", "sentence", "reaction", "proof", "initially", "hoped", "sick", "recognize", "failing", "color", "older", "pope", "remaining", "broad", "blocked", "allows", "islamist", "effectively", "option", "questioned", "yesterday", "bloc", "corporations", "basically", "favorite", "assistant", "zika", "assets", "spain", "grow", "suicide", "expand", "requires", "businessman", "fix", "fourth", "fought", "male", "overseas", "product", "targets", "donations", "profile", "trillion", "section", "initial", "returns", "outlets", "plant", "civilian", "frank", "broadcast", "click", "collapse", "congressman", "chaos", "militant", "miller", "trail", "suffered", "danger", "controversy", "advocates", "aggressive", "jeb", "ethics", "reforms", "professional", "entered", "definitely", "referred", "apple", "taiwan", "attempted", "praised", "2005", "rico", "evil", "session", "rallies", "opponent", "leaves", "net", "oppose", "unlike", "suggesting", "mueller", "river", "italy", "relief", "advice", "­", "williams", "poverty", "chemical", "sheriff", "provides", "emerged", "notice", "count", "watched", "affected", "shouldn", "threatening", "supply", "asylum", "crazy", "filled", "fears", "writes", "las", "investigate", "brand", "missing", "lebanon", "owner", "banned", "supports", "married", "registered", "openly", "balance", "gorsuch", "japanese", "profit", "draft", "politician", "settlement", "nearby", "discussions", "partisan", "blamed", "graham", "planet", "minute", "memo", "tower", "stance", "boost", "divided", "peaceful", "purpose", "cuban", "bombing", "researchers", "equal", "apply", "promote", "orlando", "insisted", "proposals", "quarter", "noting", "manhattan", "somehow", "command", "produce", "demands", "repeated", "tonight", "desire", "welcome", "wire", "soviet", "accepted", "captured", "realize", "bottom", "organized", "attacking", "instance", "interested", "tehran", "resistance", "employee", "scalia", "duterte", "lynch", "harm", "golf", "folks", "nevada", "argue", "rare", "tech", "destruction", "defended", "brief", "quick", "weiner", "owners", "task", "exposed", "canadian", "essentially", "crucial", "william", "machine", "indian", "prince", "shares", "abedin", "weapon", "quality", "2001", "proud", "terrible", "cleveland", "sees", "suggests", "ali", "analyst", "berlin", "manafort", "endorsed", "2006", "sarah", "moves", "usual", "fly", "reference", "pain", "jackson", "moral", "episode", "forget", "driver", "detained", "bodies", "holds", "spanish", "chose", "neighborhood", "division", "identify", "storm", "contrast", "personnel", "imposed", "anthony", "beach", "fewer", "visited", "apart", "harder", "practices", "presented", "illinois", "dealing", "targeting", "fun", "firms", "leads", "elsewhere", "smaller", "temporary", "driven", "michelle", "unprecedented", "fill", "hot", "importance", "bipartisan", "tests", "consumers", "easier", "candidacy", "articles", "directed", "van", "ending", "digital", "billions", "stupid", "afraid", "assembly", "developed", "visa", "protecting", "village", "bob", "limits", "firing", "struggle", "runner", "pyongyang", "photos", "engaged", "commercial", "mattis", "fit", "quoted", "liberty", "operating", "leaked", "blow", "plus", "oregon", "affect", "schumer", "networks", "gathered", "2000", "banking", "ten", "receiving", "colorado", "conflicts", "unusual", "bangladesh", "strategist", "hurricane", "begun", "originally", "doctor", "uses", "appropriate", "contest", "tone", "headquarters", "hoping", "express", "slow", "politico", "sensitive", "feels", "anonymity", "regardless", "innocent", "invited", "obtained", "smart", "handle", "dispute", "exist", "relatively", "miss", "editorial", "ivanka", "strength", "debates", "philippines", "catholic", "centers", "recalled", "judiciary", "surrounding", "asian", "suit", "permanent", "ii", "charles", "drawn", "exercise", "ratings", "ticket", "taliban", "sad", "venezuela", "bought", "interior", "informed", "dec", "links", "cutting", "carter", "collusion", "picked", "alex", "conversations", "rebel", "empire", "christmas", "fled", "card", "priebus", "philadelphia", "gulf", "hired", "differences", "chamber", "suffering", "grown", "buying", "confirm", "khan", "duty", "risks", "aliens", "commerce", "contract", "protected", "apparent", "broader", "marijuana", "anybody", "square", "replied", "winner", "brothers", "ads", "pre", "writer", "priority", "gotten", "regularly", "offers", "healthy", "followers", "detroit", "prompted", "rigged", "struggling", "legacy", "worker", "readers", "giant", "preparing", "newly", "kingdom", "impose", "fresh", "granted", "longtime", "diplomats", "stronger", "draw", "famous", "tea", "creation", "partnership", "palestinians", "anymore", "develop", "sale", "benghazi", "consumer", "miami", "encourage", "trading", "song", "headed", "initiative", "contributed", "suddenly", "buildings", "criminals", "expensive", "stone", "defending", "title", "unity", "apartment", "speeches", "undermine", "football", "regulation", "deficit", "restaurant", "violation", "cycle", "beautiful", "weren", "treaty", "tim", "player", "honest", "reputation", "warming", "guess", "competition", "walking", "dialogue", "chuck", "confident", "reserve", "chancellor", "emissions", "minorities", "mitt", "afghan", "officially", "waters", "file", "enemies", "silver", "grant", "fifth", "equipment", "viewed", "walked", "chosen", "stability", "spring", "dream", "wave", "weak", "frequently", "pledge", "surprised", "der", "entry", "jesus", "typically", "ballistic", "spot", "resignation", "chances", "|", "spoken", "moments", "expansion", "boston", "seized", "interference", "gang", "throw", "»", "goldman", "epa", "accusing", "legislature", "causes", "endorsement", "rick", "flint", "deny", "tour", "circumstances", "widespread", "jury", "privacy", "massachusetts", "taxpayers", "harassment", "founded", "brazil", "primaries", "tactics", "integrity", "joke", "younger", "upset", "earned", "ross", "swing", "telephone", "pool", "causing", "sounds", "capacity", "arm", "mitch", "exit", "capable", "2003", "legitimate", "hispanic", "amazing", "pm", "reid", "demanding", "unit", "citizenship", "connected", "formal", "alongside", "band", "elizabeth", "mandate", "justices", "conclusion", "baghdad", "suspended", "anyway", "likes", "achieve", "demanded", "passing", "camera", "ourselves", "laid", "afford", "engage", "circuit", "dog", "francis", "extra", "teachers", "oversight", "developing", "plants", "assange", "sister", "handed", "ireland", "truck", "discussing", "marine", "violations", "decline", "rice", "opposite", "industrial", "offices", "deadly", "witness", "handling", "rural", "ballots", "employment", "id", "pursue", "sat", "melania", "manufacturing", "undocumented", "nominees", "resolve", "vulnerable", "hannity", "ceremony", "touch", "jordan", "pointing", "context", "ex", "48", "knowing", "agreements", "goals", "stepped", "detention", "eat", "rivals", "belief", "ignored", "formally", "fail", "mid", "split", "checks", "condemned", "suspects", "footage", "gathering", "represented", "advanced", "devices", "kevin", "fashion", "ends", "detailed", "speed", "arguing", "migration", "shootings", "principles", "adults", "treat", "friendly", "box", "delay", "dallas", "valley", "hair", "opportunities", "spirit", "reilly", "weight", "interviewed", "socialist", "desperate", "museum", "increases", "begins", "sun", "proven", "sharing", "elites", "denies", "tank", "match", "urban", "ministers", "32", "ship", "loved", "humanity", "bridge", "goods", "pelosi", "legally", "proved", "silence", "wages", "facilities", "wind", "addressed", "experienced", "scrutiny", "merely", "virtually", "tied", "resign", "houses", "ignore", "learning", "intent", "intervention", "priorities", "ball", "profits", "2004", "refuse", "roll", "welfare", "carbon", "tend", "1990s", "ridiculous", "vermont", "bus", "england", "award", "complained", "participate", "findings", "bay", "abe", "covering", "alive", "regulatory", "recognized", "challenged", "nationwide", "existence", "serves", "escape", "explains", "crackdown", "nazi", "complaint", "deportation", "port", "huma", "medicine", "violated", "33", "qatar", "oval", "utah", "teacher", "hezbollah", "marked", "sorry", "bear", "branch", "brian", "attempting", "strange", "actor", "listed", "indicated", "visiting", "puts", "weather", "rescue", "bias", "38", "overhaul", "beliefs", "severe", "blacks", "forms", "requested", "detail", "replaced", "leftist", "21wire", "diversity", "answers", "forum", "ill", "commit", "invasion", "del", "extent", "promoting", "amazon", "unemployment", "minnesota", "kentucky", "leaks", "joseph", "scientific", "daniel", "kansas", "aim", "emotional", "outrage", "collection", "resigned", "teams", "75", "margin", "topic", "everywhere", "opinions", "wilson", "palin", "describe", "passage", "neighbors", "euro", "essential", "youth", "license", "bloomberg", "permission", "boys", "fan", "nixon", "anywhere", "representing", "maryland", "rex", "shoot", "reaching", "commissioner", "testing", "prisoners", "enjoy", "urging", "eliminate", "reveal", "jason", "recorded", "lgbt", "replacement", "factor", "parliamentary", "cable", "cops", "plenty", "ford", "predicted", "prepare", "wear", "36", "historical", "extended", "patrick", "sweden", "advertising", "pac", "shape", "traveling", "closing", "mnuchin", "charity", "theater", "trend", "associates", "ideology", "atlantic", "ronald", "loans", "fundamental", "intense", "investigated", "requirements", "inquiry", "significantly", "districts", "arguments", "dan", "device", "complaints", "encouraged", "prospect", "800", "refusing", "brooklyn", "34", "kaine", "hatred", "taxpayer", "package", "inspired", "et", "approve", "poland", "tiny", "ankara", "forcing", "deserve", "speaks", "funny", "hacked", "amounts", "gap", "keeps", "edge", "software", "accord", "castro", "display", "nationalist", "transfer", "pages", "boss", "location", "credibility", "grounds", "incidents", "moon", "150", "fallen", "arrests", "transportation", "items", "follows", "thoughts", "relevant", "gained", "diplomat", "complicated", "perspective", "customs", "uncertainty", "prize", "screenshot", "restore", "susan", "web", "investigative", "manner", "adopted", "investments", "nsa", "nominated", "joining", "retirement", "gains", "ed", "foot", "subsidies", "corp", "kurds", "walker", "anthem", "visas", "44", "pictures", "hostile", "signature", "reduced", "slightly", "presumptive", "elements", "harvard", "angela", "injuries", "update", "lawmaker", "raqqa", "52", "expanded", "turnout", "600", "baltimore", "choices", "crash", "aug", "tool", "holiday", "insurers", "stars", "tape", "shock", "attorneys", "bathroom", "contributions", "relatives", "finished", "phase", "describing", "«", "purchase", "jack", "machines", "crew", "blog", "plot", "dc", "torture", "unknown", "hearings", "reject", "mouth", "succeed", "camps", "43", "matt", "labour", "feb", "heat", "estimates", "influential", "witnesses", "pact", "print", "37", "horrible", "completed", "mainly", "sleep", "mine", "whites", "questioning", "structure", "bashar", "equality", "facility", "populist", "hitler", "enormous", "variety", "skin", "actors", "helps", "hospitals", "winter", "reflect", "se", "bond", "custody", "reasonable", "signal", "announce", "farmers", "combined", "gonna", "etc", "returning", "design", "deployed", "sharp", "judgment", "fees", "bundy", "tradition", "convince", "vital", "sudan", "assessment", "establish", "odds", "bombs", "sunni", "window", "promising", "65", "explanation", "survive", "medicare", "departure", "mosque", "convinced", "electronic", "voices", "rating", "worldwide", "barely", "adam", "disclosure", "hundred", "compromise", "kinds", "institution", "starts", "warrant", "contained", "formed", "lots", "39", "accountable", "viewers", "mugabe", "55", "contacts", "protections", "thrown", "oklahoma", "intention", "patrol", "controls", "admit", "route", "italian", "cell", "flow", "removal", "corner", "minds", "surprising", "scheme", "supplies", "virus", "consistent", "losses", "ok", "unique", "mate", "anonymous", "filing", "2002", "sexually", "mining", "okay", "relationships", "yeah", "campaigning", "dominated", "lied", "challenging", "falling", "regard", "animals", "advocacy", "catalan", "deadline", "gary", "map", "badly", "islands", "adds", "hosted", "pressed", "negotiating", "threw", "drawing", "resort", "stick", "sachs", "flying", "00", "inner", "extraordinary", "endorse", "sweeping", "reverse", "49", "schedule", "temporarily", "sanctuary", "empty", "gray", "proper", "stuck", "chain", "declaration", "shocked", "welcomed", "tired", "brutal", "traveled", "understood", "seemingly", "heading", "unions", "employers", "nancy", "responding", "committees", "harry", "lawsuits", "globe", "haley", "papers", "ukrainian", "catalonia", "boehner", "47", "vegas", "consideration", "clients", "militia", "struggled", "quiet", "necessarily", "veto", "hero", "stolen", "fields", "perfectly", "technical", "asks", "pattern", "opposing", "requiring", "advocate", "46", "olympic", "somewhat", "connections", "leaning", "races", "ideological", "shots", "expanding", "lake", "ranking", "journalism", "collins", "focusing", "bed", "hariri", "associate", "quit", "250", "contain", "stake", "recall", "addressing", "prosecution", "located", "appointment", "typical", "steven", "des", "comprehensive", "sentenced", "con", "handful", "ordinary", "exact", "columbia", "1980s", "fleeing", "nfl", "latino", "feelings", "trained", "feed", "seeks", "consensus", "nafta", "heritage", "bin", "guest", "louisiana", "recovery", "waste", "catch", "letters", "missed", "doors", "shall", "operate", "hosts", "brings", "steel", "silent", "latin", "hackers", "types", "communication", "hong", "perform", "extremist", "stein", "51", "incredibly", "stayed", "hardly", "shocking", "doj", "cards", "notion", "2020", "circle", "duke", "athletes", "entitled", "economics", "plays", "factors", "arkansas", "42", "extend", "tremendous", "entertainment", "announcing", "sponsored", "collective", "inflation", "hedge", "partly", "governing", "reducing", "taught", "donor", "examples", "obtain", "halt", "kong", "solutions", "hide", "assume", "ron", "corps", "divisive", "divide", "rid", "va", "successfully", "declare", "ocean", "australian", "exports", "deeper", "error", "letting", "disgusting", "minor", "noticed", "rarely", "throwing", "premiums", "hire", "soldier", "walls", "penalty", "quote", "700", "surface", "sued", "busy", "register", "backlash", "applied", "segment", "payment", "provisions", "potus", "theresa", "guardian", "rt", "momentum", "rely", "lobbying", "meddling", "perry", "unfair", "resident", "resulted", "murdered", "rio", "weekly", "skills", "drinking", "regions", "predecessor", "tomorrow", "jared", "withdraw", "babies", "hiring", "reads", "forth", "phrase", "killings", "migrant", "diplomacy", "trans", "guards", "distance", "motivated", "glass", "bible", "flights", "principle", "pace", "missouri", "speculation", "fairly", "41", "tenure", "overwhelming", "eager", "disturbing", "tools", "tony", "wild", "hidden", "patient", "bbc", "pen", "es", "houston", "registration", "ancient", "constant", "garland", "damaged", "contracts", "devastating", "critic", "comfortable", "kid", "pending", "bunch", "closest", "passengers", "tension", "eating", "guests", "finds", "negotiate", "scenario", "upcoming", "solar", "factory", "guarantee", "geneva", "stations", "excuse", "golden", "provision", "damaging", "giuliani", "exists", "inequality", "wrongdoing", "justin", "materials", "lay", "ultimate", "advised", "definition", "neighboring", "wells", "feature", "foster", "madrid", "defeated", "shooter", "destroying", "canceled", "artist", "calm", "shame", "maduro", "surge", "fighter", "pruitt", "generations", "universe", "gingrich", "realized", "nominating", "headlines", "riyadh", "actively", "josh", "charlie", "substantial", "toxic", "accurate", "stores", "manage", "mobile", "industries", "listening", "km", "blocking", "cooper", "regulators", "qualified", "orange", "confrontation", "towns", "greece", "academy", "southeast", "egyptian", "pieces", "drove", "shop", "diverse", "unconstitutional", "avenue", "user", "suffer", "hopefully", "titled", "revolutionary", "rnc", "publication", "ranks", "embrace", "hack", "parent", "dedicated", "christ", "exchanges", "producer", "lobby", "jay", "amnesty", "careful", "ap", "absolute", "celebrity", "constantly", "memorial", "competitive", "baseball", "apologize", "expectations", "posed", "dhs", "farm", "spy", "lewis", "maine", "dirty", "solve", "todd", "strengthen", "praise", "mary", "tpp", "pair", "surely", "peninsula", "boat", "staying", "sovereignty", "abandoned", "mix", "units", "disclose", "extensive", "airlines", "cameras", "tries", "mess", "benjamin", "soil", "disappointed", "fundraising", "electric", "irs", "crowds", "drone", "berkeley", "describes", "thousand", "coach", "impeachment", "embarrassing", "movements", "concerning", "foods", "consent", "seconds", "carefully", "roads", "est", "pop", "features", "comply", "unacceptable", "membership", "gaza", "rand", "explaining", "lands", "visitors", "equally", "reviewed", "ferguson", "founding", "supposedly", "striking", "drivers", "app", "rakhine", "scandals", "lowest", "authorized", "fate", "settled", "somalia", "holy", "privately", "sue", "hey", "champion", "donated", "airstrikes", "audio", "hamas", "seattle", "saved", "burning", "consistently", "celebrate", "threaten", "irish", "breaks", "ease", "universities", "uber", "files", "forever", "roof", "eligible", "enforce", "hole", "master", "sets", "attending", "signing", "concept", "upper", "roberts", "rush", "approximately", "acted", "concrete", "louis", "contrary", "monetary", "visits", "2019", "militias", "monitoring", "tested", "nazis", "monitor", "dramatic", "primarily", "portion", "harris", "disagree", "revelations", "singer", "firearms", "disputed", "tennessee", "properly", "tragedy", "motion", "hitting", "burden", "mixed", "nonprofit", "headline", "subscribe", "rapidly", "euros", "53", "statistics", "bet", "hawaii", "pulling", "creative", "theme", "bigotry", "roles", "advisor", "rolling", "narrow", "incredible", "olympics", "stress", "earnest", "adult", "harsh", "electorate", "academic", "aftermath", "denounced", "guide", "finish", "liberties", "sharply", "sky", "cap", "extremists", "bars", "participants", "incoming", "memory", "sworn", "lord", "massacre", "ailes", "loyal", "royal", "alaska", "banning", "pregnant", "fish", "copy", "defined", "clip", "phones", "declaring", "inappropriate", "chip", "frankly", "ships", "aggression", "fort", "encouraging", "alt", "soul", "humans", "savings", "lift", "alien", "54", "atlanta", "stating", "refusal", "function", "scenes", "raises", "1999", "governors", "accident", "cool", "gross", "contacted", "greens", "staffers", "popularity", "transparency", "purposes", "recognition", "libertarian", "allied", "defence", "spd", "counts", "criticizing", "documentary", "flags", "counties", "trafficking", "maintained", "mateen", "dogs", "credible", "slowly", "carrier", "nra", "deemed", "anderson", "cells", "€", "pastor", "crossing", "planes", "acknowledge", "normally", "journey", "recession", "apology", "universal", "intellectual", "fiorina", "coffee", "column", "neighborhoods", "expression", "stunning", "reveals", "frustrated", "corporation", "testified", "neighbor", "nunes", "calif", "departments", "answered", "stressed", "briefly", "lunch", "clothes", "shadow", "briefed", "uranium", "casualties", "liked", "cheap", "select", "mccarthy", "renewed", "lincoln", "violate", "demonstrated", "scared", "blaming", "frustration", "theories", "sons", "queen", "hunt", "1992", "occupied", "maher", "sacred", "animal", "crimea", "prayer", "punishment", "smoke", "stocks", "jon", "brady", "participation", "surgery", "educated", "collected", "cop", "zones", "roots", "delegate", "violating", "implement", "solid", "petition", "donate", "chelsea", "album", "performed", "grants", "favored", "abuses", "foreigners", "jonathan", "contests", "secrets", "conviction", "naval", "matthew", "accepting", "injury", "indictment", "protesting", "instagram", "abu", "promoted", "frequent", "hateful", "responses", "sparked", "indicate", "agriculture", "sufficient", "barred", "procedures", "oath", "gunman", "recommended", "owns", "loves", "ass", "roger", "asset", "dress", "joy", "multi", "mohammed", "1970s", "fat", "locked", "tie", "considers", "posting", "guidelines", "reminded", "perceived", "bitter", "bilateral", "leak", "gen", "preventing", "occupation", "atmosphere", "sentiment", "accountability", "strongest", "ring", "cleared", "vatican", "hopeful", "warner", "denying", "lifted", "investor", "seekers", "awards", "graduate", "imports", "tight", "successor", "recording", "cook", "privilege", "explosive", "villages", "shi", "refuge", "exclusive", "huckabee", "tougher", "hat", "highway", "vaccine", "ride", "prefer", "thin", "independently", "emerging", "gift", "conducting", "appearing", "aspects", "harvey", "misconduct", "electricity", "removing", "attitude", "employed", "jimmy", "testify", "string", "milo", "marketing", "org", "strip", "cohen", "trudeau", "overwhelmingly", "loan", "bound", "approached", "alexander", "pension", "naturally", "lobbyists", "improved", "choosing", "tip", "wonderful", "resist", "beating", "economist", "equity", "besides", "hiding", "flat", "dad", "daca", "client", "wildlife", "insider", "releasing", "spokesperson", "maximum", "comedy", "skeptical", "bizarre", "corker", "scores", "row", "extremism", "objective", "pride", "collapsed", "movies", "affair", "zealand", "routine", "rome", "neo", "ann", "burn", "celebrities", "sudden", "roy", "engaging", "slavery", "surrounded", "pleaded", "hussein", "kicked", "warm", "lebanese", "acceptable", "festival", "flood", "respected", "pray", "cooperate", "jinping", "lifetime", "repeat", "expects", "justify", "degrees", "prospects", "stopping", "", "similarly", "object", "earn", "bonds", "rifle", "christopher", "palm", "preserve", "boycott", "toll", "suspicious", "snyder", "requirement", "financing", "timing", "compete", "hatch", "95", "99", "milk", "daughters", "megyn", "somewhere", "doubts", "abortions", "spreading", "chapter", "possession", "application", "diego", "versus", "outright", "disclosed", "mothers", "estimate", "prompting", "mogul", "dictator", "accuse", "kellyanne", "appreciate", "delegation", "locations", "disabled", "lieutenant", "negotiated", "export", "blind", "tokyo", "topics", "assassination", "operatives", "moreover", "falls", "symbol", "absence", "neil", "feared", "stream", "anniversary", "engagement", "jong", "willingness", "malaysia", "lists", "jets", "hamilton", "historically", "grab", "dressed", "jet", "sullivan", "dying", "maria", "confusion", "dear", "warfare", "", "flickr", "cuomo", "transport", "raid", "whenever", "childhood", "populations", "comparison", "drama", "mountain", "withdrawal", "bag", "campaigned", "mutual", "quo", "guidance", "56", "trigger", "connecticut", "properties", "managing", "shirt", "bold", "ought", "contribute", "relative", "divisions", "actress", "wallace", "entities", "crossed", "jump", "concert", "columnist", "steady", "score", "indication", "grave", "riot", "fla", "quietly", "connect", "artists", "compliance", "expense", "dna", "slammed", "grace", "jumped", "precedent", "trucks", "federation", "supremacist", "overcome", "suggestion", "homeless", "mile", "apologized", "julian", "personality", "anxiety", "demonstrate", "classes", "von", "reince", "blasio", "dropping", "explosion", "stable", "reviewing", "loud", "implemented", "deleted", "flew", "aims", "exception", "pounds", "horrific", "holder", "raw", "switch", "alert", "documented", "patriot", "henry", "providers", "bankers", "customer", "mississippi", "mistakes", "contributor", "permit", "mad", "maintaining", "awareness", "ignoring", "procedure", "pose", "visible", "underground", "caller", "faster", "delayed", "newspapers", "sovereign", "palestine", "improving", "fence", "divorce", "websites", "settle", "disney", "inspector", "loyalty", "fierce", "1994", "intends", "fortune", "survived", "damn", "drink", "tanks", "clashes", "beauty", "advisory", "isil", "clothing", "framework", "rounds", "nieto", "settlements", "soft", "scientist", "outrageous", "volunteers", "expressing", "expose", "root", "arriving", "meat", "photographs", "cohn", "howard", "shopping", "traditionally", "1991", "mom", "principal", "exercises", "taylor", "ranging", "applause", "courage", "category", "beirut", "tear", "achieved", "films", "species", "fault", "ite", "panic", "classic", "equivalent", "recount", "travelers", "elderly", "insurgents", "involves", "survival", "jihadist", "understands", "laptop", "pursuing", "dreams", "edward", "viral", "urge", "1996", "determination", "sixth", "curb", "grade", "monthly", "disputes", "triggered", "fascist", "models", "experiences", "1980", "caucuses", "1998", "selection", "marks", "x", "liar", "applications", "avoided", "damascus", "liberation", "loses", "phoenix", "cup", "indonesia", "organizing", "pressing", "enacted", "verdict", "credits", "crooked", "restaurants", "proceedings", "deployment", "brilliant", "rain", "progressives", "novel", "trusted", "rooms", "seoul", "argues", "battles", "producing", "obligation", "awarded", "observers", "highlighted", "burned", "57", "arrival", "deported", "saving", "submitted", "packed", "strict", "eve", "desperately", "58", "initiatives", "method", "hadn", "writers", "luxury", "shutdown", "bright", "cry", "outlet", "abandon", "kurdistan", "js", "gates", "mexicans", "celebrated", "designated", "reminder", "defendants", "emphasized", "uncomfortable", "resulting", "gore", "patriots", "voiced", "clock", "unrest", "supremacists", "retaliation", "assured", "arrive", "discovery", "contractors", "favors", "stretch", "neck", "dutch", "lock", "mandatory", "dean", "dossier", "methods", "ambitious", "felony", "whoever", "airports", "substance", "disastrous", "brave", "greek", "rocket", "bankruptcy", "implications", "prevented", "graphic", "displaced", "implementation", "invest", "loretta", "threatens", "troubled", "kenya", "lights", "publishing", "nowhere", "mortgage", "alcohol", "committing", "notably", "vocal", "creates", "reflects", "wider", "combination", "assumed", "unpopular", "basketball", "isolated", "desert", "snap", "latter", "mere", "useful", "spotlight", "consciousness", "nobel", "commentary", "colombia", "schultz", "reduction", "jailed", "shit", "mocked", "devos", "capitalism", "boeing", "tribe", "genocide", "vetting", "mount", "sport", "optimistic", "juan", "ugly", "zuma", "backs", "auto", "63", 