{"itos": ["<pad>", "<unk>", "the", ".", ",", "to", "of", "a", "and", "in", "that", "s", "’", "for", "on", "is", "-", "it", "he", "“", "”", "with", "said", "was", "as", "trump", "by", "his", "have", "has", "from", "not", "be", "at", "are", "this", "\"", "i", "we", "an", "they", "but", "who", ":", ")", "(", "you", "about", "t", "would", "their", "will", "had", "or", "more", "president", "been", "one", "people", "were", "she", "which", "'", "her", "if", "all", "what", "u", "state", "there", "when", "out", "new", "mr", "after", "clinton", "?", "up", "so", "its", "can", "no", "also", "—", "than", "our", "over", "other", "some", "obama", "states", "like", "just", "into", "government", "year", "$", "them", "do", "him", "could", "time", "two", "house", "now", "because", "campaign", "republican", "first", "united", "years", "how", "only", "us", "even", "last", "donald", "many", "against", "most", "any", "percent", "news", "told", "election", "did", "those", "white", "while", "american", "party", "@", "before", "country", "re", "being", "get", "during", "hillary", "may", "these", "law", "made", "where", "then", "should", "say", "make", "world", "national", "going", "former", "my", "political", "reuters", "back", "since", "don", "here", "your", "right", "washington", "!", "according", "very", "way", "000", "think", "media", "under", "know", "million", "public", "1", "/", "security", "bill", "day", "federal", "down", "well", "much", "such", "take", "police", "between", "says", "including", "called", "tax", "presidential", "support", "democratic", "russia", "republicans", "court", "america", "through", "see", "administration", "group", "still", "2016", "office", "vote", "week", "want", "war", "both", "officials", "m", "me", "work", "part", "senate", "department", "another", "military", "off", "city", "health", "women", "go", "own", "three", "twitter", "same", "long", "york", ";", "statement", "times", "policy", "saying", "foreign", "americans", "democrats", "asked", "whether", "north", "every", "never", "money", "around", "2", "congress", "need", "[", "good", "use", "does", "next", "why", "general", "show", "case", "report", "help", "russian", "china", "ve", "power", "used", "come", "d", "man", "fact", "found", "‘", "too", "left", "voters", "really", "10", "without", "–", "care", "end", "secretary", "among", "took", "change", "candidate", "put", "tuesday", "days", "far", "members", "committee", "rights", "black", "deal", "5", "family", "3", "number", "home", "might", "friday", "business", "several", "information", "plan", "life", "wednesday", "recent", "post", "month", "thursday", "order", "point", "school", "high", "children", "system", "something", "video", "top", "]", "already", "look", "billion", "again", "few", "things", "though", "won", "via", "didn", "place", "reported", "came", "today", "least", "countries", "monday", "later", "official", "however", "story", "four", "ms", "nation", "john", "syria", "attack", "got", "social", "minister", "justice", "iran", "old", "company", "interview", "fbi", "big", "director", "act", "little", "4", "months", "leader", "added", "senator", "economic", "investigation", "program", "great", "yet", "let", "sanders", "making", "likely", "international", "less", "real", "image", "past", "control", "based", "believe", "chief", "doesn", "clear", "issue", "working", "leaders", "nuclear", "wrote", "n", "south", "must", "university", "decision", "press", "pay", "trade", "become", "free", "claim", "texas", "until", "major", "away", "groups", "speech", "jobs", "budget", "actually", "once", "immigration", "history", "call", "set", "known", "meeting", "conservative", "second", "job", "each", "com", "went", "email", "2015", "keep", "…", "8", "run", "better", "night", "20", "others", "lot", "executive", "intelligence", "ever", "debate", "trying", "win", "thing", "governor", "men", "seen", "islamic", "give", "across", "bush", "barack", "agency", "doing", "five", "companies", "center", "ago", "best", "early", "ll", "6", "human", "florida", "local", "enough", "find", "question", "cruz", "given", "private", "person", "move", "important", "border", "team", "march", "attacks", "evidence", "issues", "november", "supporters", "nothing", "forces", "race", "himself", "#", "killed", "defense", "led", "al", "sunday", "force", "fox", "korea", "2014", "taking", "anti", "matter", "done", "stop", "de", "earlier", "wall", "legal", "2017", "11", "close", "having", "different", "reports", "9", "possible", "held", "full", "facebook", "7", "often", "using", "face", "nearly", "majority", "union", "data", "instead", "30", "woman", "course", "taken", "head", "financial", "process", "economy", "nominee", "spokesman", "released", "open", "gun", "member", "15", "iraq", "behind", "along", "%", "action", "senior", "hard", "continue", "featured", "community", "2012", "european", "able", "gop", "within", "name", "june", "line", "comment", "death", "january", "workers", "spending", "violence", "muslim", "october", "future", "democrat", "always", "candidates", "water", "began", "plans", "almost", "lead", "small", "middle", "global", "air", "comes", "anything", "july", "running", "read", "cnn", "live", "despite", "fight", "*", "getting", "following", "article", "young", "illegal", "watch", "reporters", "problem", "source", "current", "service", "role", "nations", "someone", "california", "emails", "term", "true", "attorney", "politics", "weeks", "judge", "wants", "students", "israel", "expected", "county", "street", "means", "recently", "am", "voting", "six", "insurance", "wanted", "whose", "coming", "sure", "supreme", "legislation", "staff", "12", "lost", "sent", "start", "efforts", "large", "further", "anyone", "kind", "rate", "half", "comments", "100", "ryan", "votes", "comey", "response", "c", "talk", "lives", "paul", "special", "energy", "o", "thought", "announced", "outside", "putin", "together", "late", "rather", "mexico", "taxes", "syrian", "&", "isn", "2013", "oil", "east", "claims", "leave", "congressional", "conference", "thousands", "side", "prime", "cut", "tell", "questions", "research", "agreement", "opposition", "record", "list", "obamacare", "west", "voted", "idea", "effort", "civil", "lawmakers", "saturday", "words", "officers", "morning", "letter", "education", "everyone", "reason", "policies", "crisis", "makes", "rules", "bad", "increase", "income", "shows", "george", "area", "front", "services", "weapons", "cost", "gave", "position", "received", "level", "market", "primary", "2011", "elections", "college", "saudi", "sen", "organization", "council", "hours", "third", "looking", "april", "access", "event", "themselves", "food", "decided", "needs", "r", "j", "millions", "50", "citizens", "elected", "became", "region", "chairman", "strong", "immigrants", "interest", "foundation", "ban", "district", "near", "central", "either", "especially", "laws", "release", "cases", "everything", "europe", "talking", "industry", "personal", "criminal", "website", "latest", "daily", "message", "2010", "allow", "example", "pic", "numbers", "hope", "feel", "poll", "climate", "try", "follow", "accused", "25", "paid", "started", "hold", "enforcement", "showed", "cannot", "passed", "calling", "provide", "board", "turned", "failed", "decades", "threat", "e", "although", "bank", "seems", "fire", "tried", "due", "crime", "funding", "share", "eu", "sanctions", "britain", "published", "speaking", "key", "debt", "bring", "spent", "toward", "love", "chinese", "worked", "polls", "capital", "result", "talks", "class", "army", "david", "turn", "involved", "allowed", "similar", "building", "authorities", "potential", "total", "mean", "posted", "happened", "dollars", "officer", "wrong", "probably", "include", "vice", "families", "entire", "refugees", "isis", "points", "2008", "continued", "rubio", "sources", "rule", "freedom", "dr", "western", "reform", "single", "father", "ohio", "stand", "needed", "book", "planned", "mrs", "breitbart", "calls", "below", "created", "simply", "liberal", "victory", "low", "per", "hand", "movement", "met", "soon", "september", "friends", "february", "described", "truth", "images", "address", "study", "higher", "peace", "wife", "short", "situation", "longer", "final", "turkey", "included", "saw", "presidency", "parties", "employees", "check", "wasn", "immediately", "child", "hit", "son", "fund", "december", "michael", "shot", "results", "non", "leading", "appeared", "f", "protect", "ad", "medical", "muslims", "host", "itself", "coalition", "play", "largest", "relations", "nomination", "meet", "brought", "view", "ruling", "room", "terrorism", "forward", "fighting", "james", "serious", "account", "living", "18", "population", "gov", "concerns", "allies", "visit", "problems", "16", "project", "schools", "2009", "ahead", "tv", "scott", "return", "seven", "claimed", "13", "whole", "terrorist", "agencies", "biggest", "rep", "related", "backed", "charges", "sign", "step", "actions", "british", "growth", "drug", "helped", "rally", "else", "adding", "spoke", "network", "raised", "conservatives", "popular", "signed", "changes", "create", "figure", "game", "land", "lower", "heard", "online", "risk", "town", "common", "leadership", "convention", "august", "attention", "fake", "14", "carolina", "body", "germany", "areas", "ground", "reality", "review", "sense", "moment", "page", "understand", "perhaps", "average", "17", "sexual", "mother", "phone", "eight", "mccain", "religious", "agreed", "ties", "programs", "coverage", "shooting", "40", "commission", "la", "happen", "goes", "main", "wisconsin", "series", "p", "choice", "experts", "w", "certain", "mark", "noted", "fear", "ask", "confirmed", "build", "virginia", "inside", "focus", "island", "issued", "cause", "quickly", "johnson", "mayor", "television", "proposed", "residents", "labor", "pro", "romney", "god", "died", "yes", "representatives", "influence", "ways", "clearly", "representative", "voter", "bernie", "form", "documents", "moscow", "site", "independent", "pressure", "pass", "hearing", "24", "speaker", "previous", "terms", "mike", "secret", "development", "remain", "san", "relationship", "sex", "constitution", "arrested", "giving", "realdonaldtrump", "hundreds", "london", "society", "prison", "currently", "abortion", "costs", "mind", "considered", "details", "mass", "cuts", "parents", "speak", "experience", "armed", "african", "rest", "pretty", "answer", "racist", "declined", "stay", "word", "standing", "hate", "conflict", "star", "served", "forced", "false", "nov", "professor", "provided", "measure", "cities", "b", "self", "adviser", "difficult", "growing", "establishment", "events", "above", "particularly", "chance", "france", "period", "fired", "maybe", "pence", "safety", "ministry", "firm", "lawyer", "protesters", "hands", "interests", "church", "powerful", "dead", "radio", "poor", "gas", "agenda", "available", "beyond", "healthcare", "takes", "car", "consider", "rates", "corporate", "denied", "age", "effect", "previously", "travel", "whom", "27", "request", "price", "troops", "politicians", "businesses", "significant", "nato", "knew", "seeking", "certainly", "individual", "supported", "opinion", "includes", "28", "finally", "proposal", "aid", "worth", "student", "amendment", "500", "offered", "missile", "appears", "getty", "photo", "base", "king", "red", "internet", "•", "remains", "raise", "0", "french", "parliament", "exactly", "remarks", "born", "reached", "named", "benefits", "22", "attempt", "operations", "crowd", "ted", "authority", "individuals", "century", "eastern", "arabia", "suggested", "light", "buy", "records", "hear", "tweet", "guy", "safe", "mostly", "victims", "funds", "19", "dangerous", "rise", "deep", "repeatedly", "amount", "paris", "charge", "directly", "60", "fraud", "push", "gets", "cover", "crimes", "bit", "heart", "corruption", "husband", "co", "impact", "criticism", "gone", "quite", "test", "offer", "democracy", "allegations", "sometimes", "christian", "fall", "leaving", "huge", "gay", "felt", "pointed", "seem", "ability", "protests", "respond", "views", "deputy", "seemed", "protest", "sessions", "26", "prevent", "worse", "fellow", "terrorists", "reach", "mainstream", "field", "favor", "strategy", "elect", "21", "knows", "opportunity", "brown", "robert", "completely", "stage", "oct", "expressed", "criticized", "violent", "friend", "telling", "technology", "additional", "concerned", "concern", "bureau", "iowa", "credit", "spokeswoman", "los", "alone", "reporter", "organizations", "georgia", "warned", "stories", "chicago", "charged", "asking", "ready", "killing", "lack", "property", "approach", "institute", "changed", "highest", "parts", "couple", "weekend", "lose", "critics", "measures", "status", "afghanistan", "showing", "believed", "respect", "southern", "works", "critical", "un", "responsible", "note", "agree", "send", "looked", "minutes", "wing", "avoid", "apparently", "battle", "statements", "green", "remember", "politifact", "daughter", "winning", "largely", "cited", "protection", "investment", "throughout", "language", "opposed", "holding", "required", "increased", "written", "subject", "jersey", "association", "moved", "operation", "agents", "direct", "played", "japan", "challenge", "referring", "gold", "break", "fiscal", "assault", "declared", "upon", "massive", "german", "domestic", "trust", "joe", "responded", "iraqi", "sept", "committed", "followed", "appear", "serve", "target", "exchange", "annual", "continues", "kelly", "filed", "version", "sea", "approved", "discuss", "alleged", "ambassador", "independence", "sought", "korean", "career", "compared", "200", "transition", "ended", "northern", "incident", "supporting", "begin", "wouldn", "wikileaks", "decade", "expect", "flynn", "multiple", "regulations", "senators", "fair", "el", "hour", "caused", "moving", "various", "analysis", "beginning", "worst", "jan", "guns", "absolutely", "refused", "science", "affairs", "none", "chris", "ukraine", "walker", "29", "israeli", "newspaper", "seek", "willing", "23", "regional", "author", "ran", "built", "rich", "figures", "militants", "present", "particular", "promised", "looks", "hospital", "necessary", "goal", "facts", "l", "christie", "publicly", "veterans", "indeed", "electoral", "banks", "meant", "couldn", "kids", "ensure", "repeal", "complete", "miles", "believes", "sides", "reasons", "progress", "threats", "tweeted", "behavior", "space", "marriage", "trip", "2018", "levels", "lawyers", "ones", "affordable", "focused", "treatment", "culture", "kept", "minority", "governments", "aren", "positions", "environmental", "join", "terror", "block", "nine", "paying", "argued", "sales", "finance", "activists", "stated", "soldiers", "journalists", "separate", "briefing", "revealed", "paper", "specific", "assad", "canada", "summer", "natural", "associated", "piece", "please", "joined", "mexican", "cia", "medicaid", "tough", "die", "nor", "jewish", "shared", "accounts", "thinking", "film", "journal", "estate", "brexit", "cast", "whatever", "lawsuit", "michigan", "urged", "arms", "facing", "iranian", "voice", "carry", "tillerson", "emergency", "caught", "joint", "seat", "road", "spend", "damage", "easy", "sort", "greater", "communities", "decisions", "addition", "conditions", "2007", "accept", "delegates", "nbc", "helping", "fully", "lines", "season", "manager", "reduce", "trial", "beijing", "attacked", "putting", "playing", "loss", "responsibility", "reporting", "require", "legislative", "promise", "announcement", "murder", "receive", "studies", "search", "31", "resources", "becoming", "save", "flag", "eventually", "explained", "training", "defend", "highly", "mcconnell", "closed", "h", "classified", "female", "audience", "camp", "correct", "cancer", "cabinet", "k", "mail", "prices", "evening", "merkel", "myanmar", "35", "moore", "kill", "value", "hampshire", "regime", "park", "approval", "scandal", "ordered", "server", "kurdish", "values", "arab", "background", "super", "supposed", "starting", "demand", "bannon", "turkish", "places", "dollar", "coal", "negotiations", "islam", "carried", "ultimately", "libya", "trillion", "floor", "resolution", "earth", "modern", "door", "launched", "cuba", "africa", "regarding", "percentage", "simple", "bills", "decide", "doubt", "lies", "panel", "cash", "rhetoric", "pick", "success", "reagan", "positive", "considering", "refugee", "stopped", "warning", "standard", "identified", "replace", "conversation", "powers", "revenue", "blame", "add", "constitutional", "benefit", "arizona", "communications", "hill", "drugs", "wage", "housing", "infrastructure", "estimated", "kasich", "opened", "dropped", "increasingly", "production", "deals", "happy", "range", "shut", "jerusalem", "learned", "survey", "threatened", "raising", "pennsylvania", "opponents", "thinks", "richard", "citing", "explain", "allowing", "jeff", "jr", "ballot", "systems", "club", "editor", "rival", "broke", "aides", "designed", "management", "original", "conducted", "controlled", "india", "planning", "tom", "mission", "jones", "happens", "migrants", "picture", "blood", "screen", "diplomatic", "markets", "discussed", "strike", "discussion", "homeland", "blue", "referendum", "alternative", "drive", "practice", "pipeline", "medicare", "matters", "path", "limited", "russians", "seriously", "nature", "difference", "hall", "y", "names", "construction", "losing", "date", "ruled", "homes", "steps", "familiar", "amp", "faced", "opening", "pushed", "vladimir", "condition", "sector", "st", "angeles", "products", "fighters", "google", "wait", "arrest", "players", "writing", "300", "racial", "basis", "herself", "hotel", "civilians", "prosecutors", "possibility", "70", "radical", "meetings", "shown", "breaking", "aimed", "propaganda", "hurt", "faith", "podesta", "happening", "ideas", "keeping", "warren", "defeat", "signs", "neither", "asia", "towards", "unemployment", "solution", "era", "biden", "religion", "gives", "prepared", "activities", "spicer", "track", "borders", "fed", "abc", "appeal", "scheduled", "territory", "creating", "unless", "overall", "standards", "retired", "en", "widely", "polling", "traditional", "girl", "projects", "pentagon", "oregon", "bid", "supporter", "billionaire", "arrived", "actual", "internal", "streets", "fell", "seeing", "youtube", "abuse", "activity", "clean", "steve", "intended", "failure", "successful", "conspiracy", "lie", "choose", "claiming", "spread", "yemen", "alliance", "station", "acting", "2006", "minimum", "parenthood", "kim", "code", "partners", "text", "deaths", "investigations", "palestinian", "argument", "watching", "rejected", "funded", "removed", "learn", "90", "dozens", "jail", "magazine", "pushing", "specifically", "investigators", "courts", "stood", "amid", "roughly", "possibly", "presence", "scene", "poverty", "jim", "nobody", "serving", "table", "waiting", "accusations", "sell", "treasury", "donors", "cold", "document", "surprise", "haven", "potentially", "owned", "effective", "deeply", "girls", "zone", "brother", "counsel", "larger", "targeted", "drop", "hopes", "meanwhile", "returned", "controversial", "existing", "hollywood", "2005", "reportedly", "racism", "drew", "closer", "airport", "45", "brain", "usually", "generally", "usa", "environment", "oh", "faces", "thanks", "legislature", "wars", "mention", "presidents", "hasn", "sold", "ally", "rising", "sitting", "cooperation", "congressman", "aware", "400", "secure", "rock", "inc", "twice", "guilty", "listen", "carson", "fine", "contact", "bringing", "sean", "prior", "link", "dnc", "type", "truly", "perry", "driving", "xi", "birth", "opponent", "art", "eric", "negative", "material", "advantage", "posts", "rick", "conduct", "smith", "campaigns", "games", "counter", "aide", "doctors", "progressive", "otherwise", "lady", "scientists", "capitol", "performance", "patients", "investors", "net", "bomb", "plane", "users", "english", "politically", "reading", "g", "round", "offensive", "numerous", "store", "appearance", "pakistan", "platform", "combat", "active", "videos", "gender", "soros", "partner", "guard", "disease", "talked", "size", "stock", "transgender", "martin", "80", "shift", "referred", "session", "remained", "limit", "everybody", "thank", "pacific", "represents", "supports", "angry", "fast", "concluded", "providing", "dozen", "restrictions", "extremely", "content", "rose", "basic", "model", "worried", "assistance", "republic", "mentioned", "tensions", "linked", "sending", "boy", "citizen", "advisers", "zero", "embassy", "statistics", "admitted", "sound", "aleppo", "ben", "deficit", "notes", "investigating", "appeals", "totally", "v", "disaster", "challenges", "music", "style", "write", "prove", "introduced", "colleagues", "capture", "core", "sites", "institutions", "delivered", "suggest", "destroy", "identity", "orders", "founder", "knowledge", "ongoing", "commander", "victim", "wide", "prominent", "remove", "lived", "2001", "vehicle", "rape", "struck", "covered", "dec", "turning", "assembly", "increasing", "qaeda", "que", "cars", "surveillance", "computer", "outcome", "literally", "wins", "imagine", "summit", "discovered", "baby", "coast", "complex", "advance", "double", "produced", "wealth", "afternoon", "easily", "judges", "consequences", "kennedy", "fans", "feb", "brussels", "aircraft", "probe", "unlikely", "ceo", "promises", "eye", "flight", "immigrant", "eyes", "prosecutor", "elite", "carrying", "illinois", "payments", "marco", "walk", "davis", "books", "analysts", "msnbc", "wealthy", "inauguration", "fuel", "behalf", "count", "closely", "improve", "requires", "navy", "grand", "degree", "dakota", "occurred", "represent", "vietnam", "wearing", "entirely", "movie", "rohingya", "meaning", "cross", "illegally", "seats", "mental", "obviously", "options", "determined", "andrew", "thus", "convicted", "aug", "chair", "suspect", "thomas", "+", "turns", "jews", "taxpayers", "clintons", "league", "heavy", "heavily", "finding", "communist", "becomes", "coup", "bar", "setting", "except", "journalist", "acknowledged", "allows", "kushner", "strikes", "alabama", "2000", "confirmation", "vehicles", "christians", "shortly", "lee", "registered", "determine", "repeated", "provides", "product", "feet", "involving", "treated", "puerto", "direction", "traffic", "option", "employment", "entering", "obvious", "indiana", "gain", "customers", "section", "australia", "unclear", "teachers", "connection", "judicial", "attend", "marijuana", "fourth", "beat", "attended", "lying", "donations", "messages", "activist", "", "corporations", "pre", "established", "train", "physical", "runs", "uk", "vast", "cbs", "strategic", "_____", "quarter", "aside", "normal", "strongly", "employee", "discrimination", "stands", "noting", "tweets", "commitment", "plant", "expand", "backing", "wake", "returns", "hell", "veteran", "francisco", "pulled", "grew", "regular", "sports", "interviews", "advocates", "agent", "ice", "caucus", "suspected", "province", "equal", "nice", "humanitarian", "interesting", "mitt", "scale", "fewer", "immediate", "changing", "revolution", "erdogan", "requests", "onto", "testimony", "netanyahu", "stuff", "oppose", "dark", "missiles", "generation", "maintain", "dinner", "initially", "channel", "extreme", "williams", "mosul", "moderate", "balance", "destroyed", "appointed", "expert", "liberals", "proof", "broken", "broad", "overseas", "trouble", "attempts", "bigger", "confidence", "straight", "older", "massachusetts", "sit", "relief", "worry", "native", "=", "placed", "acts", "involvement", "launch", "offering", "apply", "bottom", "tells", "proposals", "personally", "historic", "heads", "unable", "tens", "enter", "mistake", "understanding", "character", "campus", "therefore", "basically", "increases", "jeb", "grow", "managed", "assets", "conway", "wounded", "effects", "plus", "impossible", "peter", "researchers", "rebels", "continuing", "sentence", "yourself", "questioned", "wonder", "selling", "partisan", "cultural", "executives", "honor", "bipartisan", "owners", "assistant", "essentially", "reforms", "kerry", "articles", "ads", "perfect", "minute", "centers", "reference", "allegedly", "profit", "2003", "profile", "miller", "trail", "controversy", "unfortunately", "failing", "initial", "pull", "somebody", "outlets", "corrupt", "fix", "le", "instance", "ethics", "businessman", "frank", "theory", "stephen", "quoted", "folks", "enemy", "greatest", "fought", "suicide", "feeling", "ethnic", "guys", "unlike", "remaining", "suggests", "quick", "sheriff", "dismissed", "egypt", "sick", "professional", "memo", "river", "nevada", "suggesting", "pledged", "injured", "beach", "narrative", "commercial", "effectively", "entered", "favorite", "blocked", "missing", "deliver", "male", "shouldn", "macron", "leaves", "targets", "attacking", "supply", "argue", "banned", "vowed", "uses", "myself", "orlando", "checks", "politician", "currency", "cutting", "owner", "districts", "abroad", "wish", "reaction", "graham", "anger", "color", "21st", "attempted", "purpose", "las", "pope", "billions", "married", "bob", "mandate", "recognize", "civilian", "sarah", "hacking", "affected", "vision", "cyber", "cleveland", "readers", "broadcast", "endorsed", "promote", "stance", "smaller", "defended", "yesterday", "quality", "hoped", "praised", "driver", "miami", "interested", "boost", "kremlin", "accepted", "limits", "consumers", "apple", "filled", "investigate", "austin", "watched", "produce", "chemical", "william", "creation", "danger", "aggressive", "expansion", "directed", "definitely", "weapon", "notice", "collapse", "context", "emerged", "contrast", "colorado", "suffered", "writes", "spain", "divided", "web", "click", "islamist", "hurricane", "blamed", "rico", "carter", "division", "zika", "tests", "michelle", "task", "draft", "2004", "jackson", "pelosi", "asylum", "van", "holds", "advice", "rare", "ratings", "card", "organized", "hot", "bloc", "threatening", "mueller", "cuban", "doctor", "commerce", "evil", "brand", "analyst", "earned", "replied", "editorial", "openly", "affect", "ending", "transportation", "chamber", "somehow", "tech", "rallies", "crazy", "presented", "canadian", "chaos", "harm", "developed", "proud", "operating", "tea", "italy", "militant", "personnel", "wondered", "brief", "soviet", "gorsuch", "tonight", "identify", "planet", "fears", "accurate", "hispanic", "typically", "permanent", "lynch", "temporary", "tower", "welcome", "worker", "nearby", "spanish", "contract", "manhattan", "easier", "settlement", "fill", "realize", "palin", "chose", "bombing", "crucial", "practices", "taiwan", "japanese", "firms", "discussions", "harder", "insisted", "­", "tim", "captured", "golf", "receiving", "partnership", "leads", "shares", "lebanon", "grant", "estimates", "protecting", "desire", "destruction", "elsewhere", "targeting", "candidacy", "ii", "resistance", "command", "consumer", "picked", "pain", "peaceful", "moves", "scalia", "neighborhood", "id", "visited", "gulf", "terrible", "fly", "imposed", "wire", "sees", "dispute", "storm", "charles", "links", "prince", "demands", "offers", "machine", "anthony", "dealing", "expensive", "manufacturing", "originally", "reid", "relatively", "visa", "episode", "drawn", "indian", "usual", "exposed", "blog", "debates", "pledge", "unprecedented", "gotten", "liberty", "patrick", "warming", "driven", "exist", "regardless", "undocumented", "philadelphia", "moral", "newly", "apart", "weren", "grown", "decline", "tehran", "ten", "christmas", "duty", "taxpayer", "initiative", "headline", "prompted", "importance", "emissions", "appropriate", "forget", "atlanta", "photos", "adults", "schumer", "unusual", "citizenship", "ali", "detained", "spot", "differences", "duterte", "listed", "fit", "weiner", "fun", "welfare", "dallas", "football", "bodies", "rating", "buying", "confirm", "hoping", "politico", "regulation", "slow", "contest", "ticket", "headquarters", "alex", "sale", "express", "aliens", "reserve", "engaged", "file", "abedin", "anybody", "speeches", "digital", "plants", "manafort", "obtained", "firing", "fifth", "broader", "hired", "banking", "cycle", "brothers", "benghazi", "berlin", "suit", "square", "begun", "catholic", "epa", "teacher", "smart", "wages", "bought", "judiciary", "gathered", "kaine", "granted", "draw", "arm", "invited", "criminals", "handle", "stupid", "miss", "title", "mid", "blow", "leaked", "boston", "chuck", "surrounding", "officially", "afraid", "conflicts", "priority", "strategist", "longtime", "pac", "networks", "extra", "village", "runner", "frequently", "sounds", "struggle", "bay", "winner", "headed", "protected", "causes", "taliban", "regularly", "entry", "48", "wind", "strength", "healthy", "guess", "founded", "struggling", "impose", "stronger", "tone", "sensitive", "waters", "contributions", "surprised", "fresh", "buildings", "pyongyang", "innocent", "carbon", "priebus", "interior", "recalled", "writer", "contributed", "encourage", "equipment", "mattis", "spring", "afford", "asian", "defending", "informed", "venezuela", "detroit", "checked", "kingdom", "feels", "empire", "800", "urban", "exercise", "32", "suffering", "collusion", "risks", "giant", "conclusion", "deny", "accusing", "develop", "ivanka", "combined", "apparent", "bangladesh", "treaty", "telephone", "commissioner", "passing", "followers", "bridge", "laid", "fled", "topic", "sad", "philippines", "75", "2002", "dream", "tied", "famous", "conversations", "facilities", "trading", "hannity", "offices", "khan", "anonymity", "ballots", "stone", "retirement", "competition", "violation", "gang", "ed", "rigged", "restaurant", "rural", "endorsement", "38", "preparing", "chosen", "widespread", "legally", "spoken", "minorities", "nationwide", "anymore", "legacy", "tank", "slightly", "dog", "reputation", "player", "circumstances", "unit", "capacity", "rebel", "reilly", "shootings", "33", "weak", "mitch", "discussing", "song", "apartment", "honest", "tour", "undermine", "34", "gap", "walking", "younger", "ronald", "oversight", "package", "pointing", "lowest", "seized", "detailed", "employers", "minnesota", "begins", "causing", "throw", "addressed", "ourselves", "silver", "beautiful", "ends", "chances", "license", "arguing", "viewed", "profits", "pool", "wave", "forum", "moments", "primaries", "privacy", "suddenly", "swing", "represented", "connected", "confident", "diplomats", "palestinians", "elizabeth", "walked", "marine", "inflation", "jury", "ross", "circuit", "likes", "fees", "gains", "priorities", "jesus", "unity", "reduced", "justices", "jordan", "harassment", "deadly", "touch", "legitimate", "formal", "enemies", "chancellor", "houston", "joke", "resignation", "goods", "margin", "rice", "eliminate", "developing", "match", "inquiry", "36", "opposite", "virtually", "advanced", "kevin", "afghan", "violations", "stability", "integrity", "findings", "camera", "passage", "dialogue", "anyway", "interference", "quote", "loans", "overhaul", "sat", "puts", "nominees", "roll", "forms", "brazil", "alongside", "dan", "truck", "achieve", "handling", "brian", "handed", "delay", "requirements", "exit", "suspended", "flint", "1990s", "goldman", "upset", "engage", "sponsored", "recession", "rhode", "ballistic", "65", "agreements", "goals", "interviewed", "formally", "gingrich", "amazing", "tactics", "covering", "items", "industrial", "speed", "valley", "vulnerable", "melania", "band", "fail", "split", "der", "counties", "600", "england", "medicine", "nixon", "demanded", "demanding", "sun", "250", "devices", "rivals", "footage", "|", "unions", "subsidies", "socialist", "ireland", "amounts", "proven", "pursue", "pages", "detention", "capable", "150", "sister", "milwaukee", "treat", "francis", "»", "recovery", "aim", "detail", "serves", "historical", "kentucky", "belief", "premiums", "friendly", "expanded", "knowing", "principles", "ceremony", "migration", "trend", "significantly", "baghdad", "eat", "representing", "intent", "chain", "ex", "stimulus", "hospitals", "utah", "plenty", "recall", "opportunities", "missouri", "ship", "refuse", "testing", "ignored", "adopted", "bear", "55", "award", "blacks", "witness", "pm", "regulatory", "vermont", "approve", "promoting", "stepped", "gathering", "experienced", "boehner", "factor", "purchase", "investments", "extended", "branch", "sharing", "indicated", "resolve", "tend", "participate", "challenged", "bus", "scrutiny", "complained", "43", "39", "weight", "box", "ill", "scientific", "37", "complaint", "anywhere", "44", "suspects", "houses", "resign", "hair", "assange", "insurers", "proved", "kansas", "deportation", "estimate", "weather", "describe", "ford", "fashion", "advocacy", "requested", "severe", "commit", "700", "ridiculous", "learning", "actor", "bloomberg", "recorded", "prisoners", "wilson", "47", "ignore", "port", "youth", "closing", "condemned", "spirit", "museum", "52", "alive", "marked", "urging", "gained", "replaced", "maryland", "attempting", "reaching", "daniel", "recognized", "complicated", "intervention", "ranking", "complaints", "merely", "jason", "extent", "amazon", "variety", "advertising", "answers", "perspective", "violated", "castro", "arguments", "explains", "relevant", "ball", "keeps", "denies", "collection", "existence", "predicted", "strange", "assessment", "teams", "penalty", "losses", "resigned", "nazi", "facility", "invasion", "desperate", "loved", "essential", "silence", "columbia", "sorry", "beliefs", "update", "visiting", "reads", "fan", "signature", "42", "harvard", "collective", "cable", "humanity", "requiring", "fallen", "atlantic", "diversity", "replacement", "opinions", "ministers", "va", "nancy", "joseph", "rescue", "elites", "boys", "contacted", "ron", "charlie", "incidents", "matt", "lawmaker", "qatar", "patrol", "anthem", "del", "bond", "outrage", "provision", "restore", "turnout", "escape", "provisions", "location", "oval", "institution", "reveal", "reasonable", "bias", "hearings", "tenure", "forcing", "everywhere", "deserve", "lgbt", "shoot", "shape", "crackdown", "permission", "definition", "neighbors", "sanctuary", "types", "customs", "abe", "enjoy", "harry", "leaning", "ranks", "protections", "cell", "lake", "emotional", "census", "mine", "investigated", "encouraged", "traveling", "charity", "foot", "factors", "arrests", "susan", "hezbollah", "abortions", "refusing", "leaks", "speaks", "prepare", "cops", "transfer", "46", "tiny", "disclosure", "completed", "follows", "breaks", "reducing", "huma", "sweden", "fundamental", "grounds", "elements", "attorneys", "49", "corp", "gross", "examples", "describing", "wear", "comprehensive", "waste", "choices", "starts", "giuliani", "barely", "leftist", "savings", "irs", "moon", "races", "nominated", "inspired", "whites", "explanation", "farmers", "nfl", "oklahoma", "jack", "investigative", "holiday", "reflect", "device", "eligible", "helps", "registration", "visas", "succeed", "intense", "lots", "compromise", "rex", "comparison", "edge", "prospect", "21wire", "vegas", "tape", "portion", "crash", "consistent", "boss", "heat", "missed", "expanding", "theater", "kinds", "filing", "contained", "cards", "viewers", "euro", "thoughts", "error", "worldwide", "challenging", "injuries", "associates", "51", "bathroom", "feed", "mining", "pictures", "cap", "questioning", "finished", "necessarily", "joining", "screenshot", "parliamentary", "map", "titled", "mnuchin", "ideology", "tool", "software", "column", "responding", "veto", "prize", "brooklyn", "accord", "print", "establish", "display", "presumptive", "equality", "machines", "manner", "funny", "scheme", "adds", "nsa", "hundred", "credibility", "uncertainty", "typical", "somewhat", "et", "torture", "poland", "campaigning", "committees", "drawing", "baltimore", "adam", "structure", "phase", "hatred", "collins", "exact", "mainly", "reject", "opposing", "pension", "firearms", "virus", "falling", "focusing", "solar", "41", "advocate", "electronic", "rid", "camps", "hacked", "odds", "asks", "flow", "judgment", "winter", "shall", "mate", "patient", "farm", "okay", "economics", "deadline", "surprising", "rated", "sexually", "hitler", "diplomat", "2020", "nonprofit", "kurds", "nationalist", "crew", "supplies", "1980s", "ankara", "gary", "louisiana", "plot", "etc", "pressed", "hostile", "hosted", "promising", "returning", "design", "unknown", "enormous", "witnesses", "announce", "sweeping", "relatives", "weekly", "shock", "located", "skin", "formed", "controls", "mouth", "actors", "stars", "window", "lawsuits", "declaration", "horrible", "stuck", "vital", "arkansas", "gonna", "globe", "influential", "steel", "tradition", "dc", "animals", "schedule", "extend", "sharp", "ok", "labour", "warrant", "handful", "deployed", "unique", "payment", "custody", "addressing", "accountable", "angela", "announcing", "admit", "fields", "headlines", "org", "technical", "seeks", "removal", "guest", "survive", "burden", "resulted", "mosque", "pact", "associate", "convince", "hire", "latino", "consideration", "alaska", "heritage", "applied", "bashar", "contain", "contracts", "bombs", "populist", "yeah", "describes", "convinced", "raqqa", "regard", "todd", "papers", "stick", "nafta", "resident", "flying", "dominated", "traveled", "brings", "anonymous", "governors", "roads", "lobbying", "register", "tennessee", "voices", "route", "amnesty", "corner", "reverse", "1999", "sued", "temporarily", "operate", "signal", "sudan", "empty", "sleep", "departure", "«", "catch", "fairly", "relationships", "obtain", "thrown", "notion", "solutions", "letters", "raises", "grants", "intention", "noticed", "josh", "se", "electric", "endorse", "shots", "bundy", "minds", "pace", "proper", "pattern", "heading", "parent", "phrase", "consensus", "fundraising", "gdp", "reviewed", "negotiating", "threw", "lied", "exports", "segment", "sunni", "hardly", "babies", "saved", "contacts", "clients", "gray", "entitled", "mary", "drivers", "stolen", "deeper", "features", "universities", "understood", "haley", "fort", "00", "olympic", "partly", "badly", "ocean", "resort", "forth", "harris", "corps", "extraordinary", "drinking", "trained", "minor", "foster", "seemingly", "perform", "stake", "ordinary", "assume", "tired", "steven", "islands", "collected", "hedge", "sentenced", "entertainment", "bed", "nra", "quit", "hiring", "tremendous", "bible", "donor", "ideological", "approximately", "stayed", "italian", "inner", "sachs", "universal", "prosecution", "clip", "appointment", "connections", "plays", "qualified", "shocking", "cooper", "agriculture", "industries", "mugabe", "unconstitutional", "doors", "53", "consistently", "hero", "silent", "brutal", "competitive", "predecessor", "perfectly", "journalism", "hosts", "struggled", "rely", "stores", "shocked", "golden", "quiet", "bin", "shooter", "communication", "inequality", "successfully", "counts", "duke", "guarantee", "pending", "exchanges", "latin", "divide", "murdered", "extremist", "welcomed", "des", "letting", "hide", "governing", "catalan", "pieces", "employed", "stations", "ukrainian", "surge", "huckabee", "athletes", "tony", "skills", "militia", "primarily", "taught", "fleeing", "stein", "con", "sets", "guardian", "defeated", "unfair", "incredibly", "declare", "surface", "publication", "substantial", "theme", "scenario", "rarely", "lobbyists", "trafficking", "overwhelming", "requirement", "lists", "dramatic", "economist", "catalonia", "soldier", "dedicated", "defined", "closest", "exists", "busy", "54", "rand", "maine", "critic", "stating", "trans", "academy", "upcoming", "halt", "backlash", "feelings", "lincoln", "grade", "regions", "ap", "1994", "negotiate", "doj", "hackers", "jared", "jay", "chart", "eating", "principle", "throwing", "australian", "donated", "hariri", "hidden", "circle", "factory", "ferguson", "divisive", "criticizing", "actively", "signing", "materials", "bunch", "towns", "hong", "lay", "tomorrow", "contrary", "memorial", "speculation", "withdraw", "adult", "constant", "lewis", "glass", "distance", "wild", "rio", "user", "baseball", "disturbing", "lobby", "canceled", "shop", "killings", "migrant", "rush", "advised", "passengers", "rnc", "fla", "momentum", "disclose", "damaged", "libertarian", "louis", "roberts", "explaining", "motivated", "kid", "kong", "guests", "walls", "websites", "credits", "disgusting", "drove", "purposes", "electricity", "devastating", "flights", "eager", "authorized", "mix", "potus", "earn", "garland", "1992", "feature", "rt", "justin", "orange", "cameras", "listening", "monthly", "tools", "checking", "finds", "meddling", "academic", "pen", "jon", "nelson", "striking", "corporation", "realized", "guards", "neighboring", "sue", "legislators", "accountability", "incumbent", "southeast", "calif", "absolute", "fiorina", "wells", "comfortable", "blocking", "pair", "manage", "generations", "2019", "cuomo", "diplomacy", "regulators", "tested", "category", "copy", "posed", "bbc", "thousand", "mobile", "warner", "toxic", "tries", "units", "math", "hawaii", "theresa", "visitors", "producer", "allen", "unacceptable", "apologize", "ultimate", "celebrity", "soil", "fish", "destroying", "membership", "loan", "departments", "extensive", "95", "comply", "consent", "excuse", "audio", "praise", "wrongdoing", "suffer", "geneva", "nominating", "fighter", "solve", "highway", "mixed", "burning", "ancient", "lands", "diverse", "settled", "database", "founding", "strengthen", "careful", "seconds", "nonpartisan", "christ", "greece", "artist", "damaging", "indicate", "lieutenant", "pregnant", "attending", "concerning", "tension", "dirty", "99", "1996", "tpp", "participation", "enforce", "es", "constantly", "bars", "embrace", "universe", "reduction", "ease", "monitor", "narrow", "visits", "revolutionary", "expectations", "abandoned", "privately", "sworn", "concept", "mess", "avenue", "shame", "airlines", "solid", "supposedly", "roof", "rifle", "murphy", "foods", "staying", "banning", "impeachment", "staffers", "scores", "berkeley", "coach", "answered", "benjamin", "hole", "1998", "surely", "carefully", "pruitt", "pop", "declaring", "disagree", "egyptian", "calm", "dhs", "seattle", "graduate", "spy", "maintained", "confrontation", "drone", "maduro", "auto", "crossing", "hey", "hack", "madrid", "files", "misleading", "boat", "rolling", "hopefully", "equally", "petition", "threaten", "singer", "salary", "enacted", "antonio", "hopeful", "implement", "crowds", "1970s", "properly", "motion", "master", "falls", "thompson", "hitting", "disappointed", "riyadh", "uber", "upper", "transparency", "household", "peninsula", "vaccine", "participants", "champion", "guide", "km", "equivalent", "phones", "finish", "credible", "fate", "acted", "anderson", "somalia", "disabled", "disputed", "alien", "deemed", "posting", "roy", "shutdown", "permit", "celebrate", "guidelines", "monetary", "accepting", "humans", "gaza", "prayer", "bet", "airstrikes", "owns", "spokesperson", "incoming", "rapidly", "holy", "extremists", "charter", "flat", "liberties", "schultz", "favored", "frankly", "forever", "degrees", "concrete", "sovereignty", "aftermath", "sharply", "hamas", "revenues", "performed", "employer", "dogs", "embarrassing", "animal", "chip", "accident", "tragedy", "pulling", "memory", "slavery", "maher", "movements", "promoted", "procedures", "advisor", "drilling", "brady", "injury", "app", "tie", "scandals", "baldwin", "nationally", "apology", "monitoring", "milk", "est", "nazis", "hunt", "harsh", "score", "conviction", "planes", "op", "roles", "lift", "economists", "popularity", "statewide", "neighborhoods", "ride", "massacre", "function", "encouraging", "56", "olympics", "revelations", "irish", "stress", "earnest", "select", "refusal", "palm", "homeless", "row", "lunch", "acknowledge", "incredible", "alcohol", "opposes", "ann", "expenses", "toll", "cook", "sky", "denounced", "testified", "roots", "briefly", "considers", "creative", "ships", "item", "slowly", "appearing", "mccarthy", "inappropriate", "bonds", "electorate", "counted", "strip", "flags", "rakhine", "uranium", "ceiling", "contribute", "photograph", "violate", "pays", "cleared", "sparked", "maximum", "removing", "jumped", "assertion", "royal", "connecticut", "pastor", "wildlife", "zones", "carrier", "militias", "lord", "liked", "frequent", "scenes", "preventing", "jonathan", "jimmy", "donate", "exception", "1993", "topics", "abbott", "punishment", "stressed", "queen", "expense", "multi", "chapter", "insider", "smoke", "wallace", "normally", "bigotry", "overwhelmingly", "improved", "projected", "rounds", "recommended", "85", "recognition", "denying", "providers", "renewed", "cool", "lifetime", "58", "educated", "federation", "viral", "responses", "documentary", "marketing", "subscribe", "reader", "loyal", "soul", "mandatory", "application", "cheap", "tougher", "allied", "columnist", "koch", "doubled", "mortgage", "bankruptcy", "prefer", "tight", "euros", "vs", "imports", "cells", "matthew", "1980", "tuition", "strongest", "barred", "frustration", "investor", "surgery", "recording", "jet", "raw", "asset", "roger", "theories", "reminded", "coffee", "skeptical", "stocks", "expression", "hussein", "1991", "crimea", "mateen", "fat", "pants", "daca", "locked", "frustrated", "reveals", "neighbor", "aggression", "anniversary", "harvey", "casualties", "releasing", "demonstrated", "implemented", "57", "kicked", "historically", "oath", "gift", "hadn", "stunning", "ailes", "blaming", "naval", "sufficient", "gunman", "ought", "faster", "christopher", "awards", "alexander", "repeat", "compete", "contests", "lifted", "cohen", "shadow", "childhood", "locations", "aspects", "versus", "indictment", "alt", "violating", "equity", "delegate", "protesting", "1997", "independently", "chelsea", "gen", "possession", "occupation", "testify", "similarly", "loves", "mile", "sullivan", "greens", "crist", "meat", "relative", "cop", "ring", "financing", "defence", "secrets", "intellectual", "atmosphere", "occupied", "journey", "hat", "entities", "nunes", "mothers", "besides", "abuses", "foreigners", "sentiment", "updated", "1995", "misconduct", "flood", "thin", "respected", "examine", "sons", "spd", "elderly", "1990", "successor", "highlighted", "conducting", "scared", "clothes", "joy", "€", "beating", "henry", "graphic", "briefed", "explosive", "perceived", "jump", "celebrities", "mohammed", "choosing", "refuge", "exclusive", "holder", "suspicious", "sacred", "bound", "improving", "documented", "campaigned", "sixth", "argues", "ranging", "tip", "diego", "somewhere", "instagram", "album", "mississippi", "trudeau", "corker", "contains", "leak", "approached", "vatican", "bitter", "comedy", "burn", "saving", "submitted", "pride", "privilege", "suggestion", "naturally", "resist", "routine", "seekers", "populations", "refers", "string", "bold", "dramatically", "hiding", "justify", "export", "preserve", "aims", "pleaded", "acceptable", "hateful", "abu", "pounds", "negotiated", "bag", "inspector", "client", "emerging", "dying", "stretch", "procedure", "dress", "howard", "mountain", "hamilton", "indication", "managing", "neil", "attitude", "affair", "colleges", "deciding", "objective", "62", "prospects", "sudden", "stopping", "newspapers", "dad", "absence", "ass", "bilateral", "cdc", "couples", "confusion", "taylor", "commentary", "delegation", "trigger", "properties", "timing", "examined", "engaging", "felony", "edward", "fence", "steady", "zealand", "portland", "jets", "compensation", "expects", "prevention", "villages", "invest", "festival", "dropping", "tracking", "tracks", "hatch", "shirt", "spreading", "extremism", "withdrawal", "jerry", "boycott", "outright", "wonderful", "advisory", "fortune", "apologized", "dean", "prompting", "covers", "blind", "awarded", "doubts", "trucks", "classes", "object", "bruce", "compliance", "phoenix", "megyn", "maria", "depending", "emailed", "bizarre", "66", "shi", "transport", "permits", "patriot", "collapsed", "gates", "sponsor", "demonstrate", "applications", "stewart", "accuse", "wolf", "manufacturers", "symbol", "63", "raid", "snap", "initiatives", "reviewing", "alert", "nowhere", "dictator", "whenever", "photographs", "soft", "stable", "disclosed", "movies", "actress", "warm", "milo", "assassination", "daughters", "switch", "kenya", "connect", "guidance", "engagement", "substance", "cooperate", "concert", "moreover", "jong", "surrounded", "greg", "64", "pray", "rome", "backs", "thirds", "stream", "producing", "index", "deleted", "drink", "caller", "feared", "neo", "malaysia", "annually", "crossed", "administrative", "involves", "favors", "rooms", "dressed", "precedent", "refer", "obligation", "appreciate", "willingness", "snyder", "quo", "delayed", "ownership", "operatives", "ignoring", "creates", "traditionally", "contributor", "pose", "grab", "customer", "restaurants", "educational", "rob", "method", "kellyanne", "illness", "basketball", "explosion", "hispanics", "baker", "principal", "mogul", "reply", "expressing", "jinping", "stadium", "awareness", "scientist", "lebanese", "outrageous", "compare", "inmates", "combination", "mistakes", "maintaining", "resulting", "recount", "sentences", "ranked", "divorce", "implementation", "slammed", "strict", "loud", "separately", "collect", "contractors", "framework", "dna", "trusted", "mutual", "curb", "prevented", "fault", "quietly", "emphasized", "", "households", "caucuses", "selected", "achieved", "tokyo", "drama", "contribution", "bowl", "tree", "mom", "dear", "warfare", "methods", "scope", "notably", "species", "personality", "underground", "grace", "pat", "deported", "fee", "clothing", "divisions", "tanks", "overcome", "settle", "library", "marks", "flew", "reince", "root", "urge", "unpopular", "nasa", "volunteers", "disney", "latter", "dating", "shopping", "anchor", "troubled", "criticize", "prosperity", "cbo", "picking", "intends", "twenty", "killer", "occur", "modest", "bankers", "supremacist", "subsequent", "wasserman", "counting", "observers", "x", "julian", "applause", "mcauliffe", "quotes", "riot", "organizing", "artists", "isil", "committing", "grave", "avoided", "sovereign", "flickr", "cents", "pursuing", "depression", "72", "", 